{
    "header": [{
        "id": "1",
        "title": "Кому нужна магистратура?",
        "description": "66695.",
        "imgMax": "https://thumb.cloud.mail.ru/weblink/thumb/xw1/t4bS/p8jG1PYtD",
        "imgMin": "https://thumb.cloud.mail.ru/weblink/thumb/xw1/t4bS/p8jG1PYtD"
    },
    {
        "id": "2",
        "title": "Кому нужна магистратура?",
        "description": "66695.",
        "imgMax": "https://thumb.cloud.mail.ru/weblink/thumb/xw1/Tc6G/UWCJpHtDF",
        "imgMin": "https://thumb.cloud.mail.ru/weblink/thumb/xw1/Tc6G/UWCJpHtDF"
    },
    {
        "id": "3",
        "title": "Как стать экономистом?",
        "description": "66695.",
        "imgMax": "https://thumb.cloud.mail.ru/weblink/thumb/xw1/AmPj/3YJjNt3WN",
        "imgMin": "https://thumb.cloud.mail.ru/weblink/thumb/xw1/AmPj/3YJjNt3WN"
    },
    {
        "id": "4",
        "title": "Обучение на бухгалтера",
        "description": "66695.",
        "imgMax": "https://thumb.cloud.mail.ru/weblink/thumb/xw1/jPt9/5pMEGHGmz",
        "imgMin": "https://thumb.cloud.mail.ru/weblink/thumb/xw1/sKac/QXcxzTNRt"
    },
    {
        "id": "5",
        "title": "Хочу учиться в университете: когда поступать?",
        "description": "66695.",
        "imgMax": "https://thumb.cloud.mail.ru/weblink/thumb/xw1/jPt9/5pMEGHGmz",
        "imgMin": "https://thumb.cloud.mail.ru/weblink/thumb/xw1/X1va/9tcgMum8S"
    },
    {
        "id": "6",
        "title": "6 нелепых фильмов о студенчестве",
        "description": "66695.",
        "imgMax": "https://thumb.cloud.mail.ru/weblink/thumb/xw1/jPt9/5pMEGHGmz",
        "imgMin": "https://thumb.cloud.mail.ru/weblink/thumb/xw1/aBTL/N8grVpsbC"
    }
],
"imageText": {
    "id": "2",
    "title": "Ответьте на несколько вопросов и мы подберём Вам нужную программу",
    "imgMin": "https://thumb.cloud.mail.ru/weblink/thumb/xw1/MhdR/5n1u7mK1B"
},
"projectText": {
    "id": "2",
    "title": "Узнать подробнее",
    "imgMin": "https://thumb.cloud.mail.ru/weblink/thumb/xw1/MZaU/Rd2jZkDWC"
},
"imageTextTwo": {
    "id": "2",
    "title": "Узнать подробнее",
    "imgMin": "https://thumb.cloud.mail.ru/weblink/thumb/xw1/2bUK/e7jUH3Fxp"
},
"priem": [{
    "id": "1",
    "title": "Часто задаваемые вопросы",
    "imgMin": "https://thumb.cloud.mail.ru/weblink/thumb/xw1/A1ay/N7mMpbnZD",
    "dataInfo": [
{
    "title": "Чем отличается специалитет от бакалавриата?",
    "description": "Для бакалавра обучение  составляет 4 года, на специалитете учатся от 5 до 6 лет (в зависимости от выбранной специальности). После бакалавриата выпускник вуза может продолжить обучение в магистратуре. Специалитет условно приравнивается к степени магистра и позволяет поступить сразу в аспирантуру. У нас есть специалитет « Экономическая безопасность»"
},
{
    "title": "Можно ли после колледжа перейти сразу на второй курс ?",
    "description": "Да, перевод возможен.Но Вы поступаете на 1 курс, сдаете разницу и вас переводят"
},
{
    "title": "Как можно поступить на бух.учёт/ финансы и кредит ?",
    "description": "Для начала вы поступаете на направление «Экономика».И на втором курсе можете выбрать ваше направление (бух.учет, Фик и  т.д)"
}
]},
{
    "id": "2",
    "title": "Какие документы нужны для поступления?",
    "imgMin": "https://thumb.cloud.mail.ru/weblink/thumb/xw1/sSMW/4Zzm1g514",
    "dataInfo": [
{
    "title": "Необходимые документы для поступления:",
    "description": "1. 8 цветных фотографий 3х4;\n2. Копия паспорта с пропиской;\n3. Аттестат/Диплом;\n4. Копия Снилса;\n5. Документы, подтверждающие индивидуальные достижения;"
}]},
{
    "id": "3",
    "title": "Егэ по каким дисциплинам необходимо сдавать?",
    "imgMin": "https://thumb.cloud.mail.ru/weblink/thumb/xw1/a5Du/329z1TfSm",
    "dataInfo": [
{
    "title": "тут тиле",
    "description": "описание"
}]},
{
    "id": "4",
    "title": "Количество бюджетных мест в 2022 году",
    "imgMin": "https://thumb.cloud.mail.ru/weblink/thumb/xw1/ZNTS/d9d1CHsvB",
    "dataInfo": [
{
    "title": "тут тиле",
    "description": "описание"
}]},
{
    "id": "5",
    "title": "Количество платных мест в 2022 году",
    "imgMin": "https://thumb.cloud.mail.ru/weblink/thumb/xw1/F4fQ/iAfFhEpFi",
    "dataInfo": [
{
    "title": "тут тиле",
    "description": "описание"
}]}],
"programmsBakalavr": [{
    "id": "30.03.01",
    "title": "Экономика",
    "format": "очно",
    "year": "4 года",
    "price": "80000",
    "countBudz": "20 мест",
    "countPlat": "13 мест",
    "imgMin": "https://thumb.cloud.mail.ru/weblink/thumb/xw1/2bUK/e7jUH3Fxp"
},
{
    "id": "30.03.02",
    "title": "Экономическая безопасность",
    "format": "заочно",
    "year": "5 лет",
    "price": "84932",
    "countBudz": "23 мест",
    "countPlat": "12 мест",
    "imgMin": "https://thumb.cloud.mail.ru/weblink/thumb/xw1/2bUK/e7jUH3Fxp"
},
{
    "id": "30.03.09",
    "title": "Международные отношения",
    "format": "очно",
    "year": "4 года",
    "price": "77903",
    "countBudz": "27 мест",
    "countPlat": "17 мест",
    "imgMin": "https://thumb.cloud.mail.ru/weblink/thumb/xw1/2bUK/e7jUH3Fxp"
}
],
    "facultyInformation": {
    "url": "_2G4IACDgxw",
    "codeOne": "",
    "codeTwo": "",
"infoFaculty": [{
    "id": "2",
    "name": "nil",
    "title": "Заголовок",
    "description": "Экономический факультет дает большие возможности для самореализации. Здесь учеба – это не рутина, которая висит тяжелым грузом, а полезное и приятное времяпровождение.\n\nНаша альма-матер особое внимание уделяет студенческому самоуправлению: студенческое научное общество, комитет по делам молодежи, студенческий деканат, пресс-служба.\n\nССУ позволяет расти учащимся как личность и реализовывать себя в самых различных направлениях. К тому же, каждая студенческая организация имеет свои коворкинг пространства, в которых осуществляется работа.\n\nФакультет следит за эмоциональным состоянием, пытается проводить развлекательные мероприятия, обустраивать территорию факультета. Библиотека, английский дворик, проектный центр, зимний сад – места, в которых студенты могут проводить свободное время. Во время большой перемены или «окна» между парами учащиеся проводят там своё время.\n\n«Очень удобно, когда есть места для отдыха и работы, так ты себя не чувствуешь после учебы полностью разбитым и уставшим морально и физически», - говорят студенты.\n\nМного внимания уделяется новоиспеченным студентам. И одна из задач факультета – быстрая адаптация первокурсников к насыщенной студенческой жизни.\n\nПуть первокурсника начинается с циклов тренингов «Общение», которые проводятся под руководством кандидата психологических наук Наиды Акаевой. Тренинг представляет собой комплекс упражнений, направленных на развитие эмпатии, настойчивости, командного духа. После проходит ознакомление с каждой студенческой организацией.\n\nФакультет часто отправляет своих студентов на различные форумы, фестивали, в ведущие вузы других городов, чтобы те переняли опыт и перенесли его на факультет.\n\nНаши ребята посещали Казанский государственный и Южно-федеральные университеты, форумы «Территория Смыслов», «Машук», «Каспий», «Байкал», съезды молодых ученых в Москве, международный экономический форум, проходящий на территории Санкт-Петербурга. Студентов отправляют посещать и соседние республики. Все это дает нашим ребятам возможность отдохнуть и поработать одновременно.",
    "imgMin": "nil"
},
{
    "id": "2",
    "name": "nil",
    "title": "Студенческий деканат",
    "description": "Студенческий деканат экономического факультета - новый орган в структуре студенческого самоуправления, который доказал свою высокую эффективность. Здесь те же самые студенты следят за успеваемостью, учебой и посещаемостью других учащихся.\n\nВ 2021 году был  запущен образовательный IT-проект «Big Data Center», с помощью которого активисты студдеканата планируют создать приложение со следующим функционалом: мероприятия, электронный журнал, успеваемость и посещаемость студентов, рейтинг обучающихся, расписание занятий и т.д.\n\nВ начале каждого учебного года студенческим деканатом формируется команда старост, в команду входят все старосты академических групп. Старосты активно работают в тесном контакте с кураторами групп, студенческим деканатом для осуществления социальной и воспитательной работы.\n\nДля организации эффективной работы старост назначается заместитель студенческого декана по работе со старостами. «Взаимодействуем мы со старостами следующим образом. Во-первых, пытаемся получить обратную связь, проводя индивидуальные встречи с ним. Модерируем группы со старостами в whatsapp’е, ведем рейтинга старост,  обучаем пользоваться электронным журналом, правилам его введения пользования электронным журналом. Под конец семестра проходит награждение старост и, соответственно, студенческая оценка преподавания», - делится студенческий декан экономического факультета Патина Мусаева.\n\nВведенный электронный журнал позволяет мониторить успеваемость и посещаемость студентов, принимать необходимые меры по исправлению негативных ситуаций.  Важное внимание уделяется работе с успешными студентами, на каждого из них составляется резюме, в последующем направляемое потенциальным работодателям.\n\nУ нас есть институт тьюторов (кураторов). Тьюторы помогают первокурсникам адаптироваться в процесс обучения, дают возможность раскрыться внутреннему потенциалу первокурсников. Тьюторов определяют по результатам конкурса среди студентов–старшекурсников, показавших высокие результаты в учебной, в научно –исследовательской и общественной деятельности факультета.\n\nНаш факультет был подключен к федеральному проекту «Кампус», где студенты могут использовать приложение на своих мобильных устройствах. Это позволяет с удобством просматривать расписания занятий, статистка активности студентов показала востребованность приложения.",
    "imgMin": "https://sun9-77.userapi.com/impf/fTPHcG8HJak52Qey2PMAkjCBn6YtZxUAHKmwqg/0KnkLeIqPTY.jpg?size=2560x1707&quality=96&sign=9ca0a4bd2b0ce0db535accbd0d9e1cf9&type=album"
},
{
    "id": "2",
    "name": "nil",
    "title": "Профсоюзная организация",
    "description": "Стипендия, общежитие, права студентов - Профсоюзная организация. .\n\nПрофбюро ЭФ представляет права и интересы студентов, а именно участвует в вопросах обеспечения стипендией или другой материальной поддержки , заселения и проживания в общежитии, организации  досуга.\n\nАктивисты профбюро ведут социальный паспорт академических групп, содержащий информацию о социальном статусе и положении каждого студента. Такой паспорт позволяет контролировать процесс предоставления студентами документов в университет для получения социальной стипендии, а также выявляет наиболее нуждающихся студентов для оказания им материальной поддержки.\n\nБыл запущен проект «Без границ», цель которого создать условия для адаптации и решения проблем, связанных с их учебой, бытом, правовой и социальной защитой, а также поддержания теплых взаимоотношений между людьми разных наций, религий и культур.\n\nЗдесь организуются театрализованные представления, проводится знакомство с культурами разных народов, организуются экскурсии по достопримечательностям республики.\n\n«Мы как активисты Профбюро готовы оказать поддержку студентам, нуждающимся в ней в любое время. Дать ответы на вопросы, которые их интересуют, помочь в оформлении документов для получения стипендии. Именно понимание того, что мы можем оказать помощь, стимулирует нас оставаться и работать после пар в университете», - говорит председатель профсоюзной организации Малика Ибрагимова.",
    "imgMin": "https://sun9-27.userapi.com/impf/7Xk87p_N2yeTbC1F-e4uBKKI32MvKNaWW9CtTg/1m-75bRVeeg.jpg?size=2560x1707&quality=96&sign=1f9810f8465bcda6d0de275f9463edc7&type=album"
},
{
    "id": "2",
    "name": "nil",
    "title": "Пресс-служба",
    "description": "На факультете действует и своя пресс-служба, которая освещает жизнь факультета в социальных сетях и на сайте университета.\n\nПресса имеет свой кабинет, в котором есть абсолютно все условия для эффективного освещения мероприятий.\n\nЗдесь есть профессиональные фотоаппараты, камеры, стабилизаторы, свет, ПК — одним словом все, для создания интересного и качественного контента. С прессой сотрудничают некоторые республиканские каналы. Так, РГВК обучал активистов прессы некоторым компетенциям, взамен учащиеся предлагали идеи интересных передач для телеканала.",
    "imgMin": "https://sun9-83.userapi.com/impf/MOxIft5QcLlUIOg2s6OV2jGgS014J3kV0vs7bg/2vr2-Vxun4M.jpg?size=2560x1707&quality=95&sign=381aae5c05a6b2b142af420e858589ad&type=album"
},
{
    "id": "2",
    "name": "nil",
    "title": "Студенческое научное общество",
    "description": "Студенческое научное общество – место, где происходит процесс вовлечения в науку. Многие первокурсники думают, что научная работа это только научные статьи и исследования. На самом деле здесь есть множество интересных проектов, конкурсов из сфер бизнеса и экономики в целом: «Кейс-чемпионат», региональный конкурс «UNECO», конкурс ЭССЕ, «Бизнес-старт», круглые столы и встречи с представителями бизнеса.\n\n«Множество наших проектов - это крутое дополнение к предметным программам, так как они охватывают самые современные практики, действующие в коммерческих компаниях и государственных учреждениях. Студенческое научное общество активно вовлекает молодежь в современную экономику. Обучаем студентов финансовой грамотности, поиску работы с учетом новых требований, созданию бизнеса в интернет-магазинах. Мы работаем в свободной среде, где каждый имеет право голоса и причастен к решению актуальных проблем и созданию чего-то нового», - говорит председатель СНО Марият Ханахмедова, студентка 4 курса.\n\nКейс-чемпионат - один из крупнейших региональных конкурсов, проведенных на факультете. В марте 2022 года был проведен отборочный этап, в котором принимали участие более 240 человек со всего Дагестана, отбор прошли лишь 60. \n\nБыло собрано по 12 команд, которые в течение 4 недель искали лучшие решения кейсов «Visage hall», ПАО «Сбербанк» и строительной компании «Союз». В 2021 году были кейсы и от Peretz Group, Аэропорт «Уйташ».\n\nКаждая из компаний предоставила в кейс-заданиях свои реальные проблемы: сеть ресторанов компании Peretz Group пыталась увеличить поток гостей в свои заведния, после ситуации с коронавирусом, ребятам необходимо было представить своей обоснованное решения.\n\nА ещё СНО ежегодно проводит конкурс бизнес-проектов «UNECO». Здесь студенты расписывают бизнес-план своей идеи и проходят два этапа: предзащита и защита проекта.\n\n«Самое сложное для меня в написании своего бизнес-плана - составления финансового плана. Когда мельчайшая ошибка в расчете издержек или выручки приводит к совершенно неправильному выводу. То есть предприятие может оказаться достаточно прибыльным. Но в итоге, определив свою ошибку, ты понимаешь, что фирма на самом деле несет убытки», - говорит одна из победителей конкурса.",
    "imgMin": "https://sun9-48.userapi.com/impf/D5aJGCicezuaA81NswM3p6nP3KDBc4CM_XgomQ/TQXgttfWznw.jpg?size=1200x800&quality=96&sign=c52b8fc9217ac368a917fe55f04c7f54&type=album"
},
{
    "id": "2",
    "name": "nil",
    "title": "Комитет по делам молодежи",
    "description": "Комитет по делам молодежи - творческая мастерская студентов факультета. \n\nЗдесь ребята успешно реализуют такие проекты, как клуб любителей английского языка «English Speaking Club», шахматный клуб «Гарде», благотворительная ярмарка детского творчества «Мир глазами ребенка», бизнес-клуб «BigYoungMoney».\n\n«Комитет по Делам Молодёжи - не просто одна из студенческих организаций, это наша маленькая, но крепкая и дружная семья. В этом есть заслуга как самих активистов, так и факультета в целом», - говорит председатель комитета по делам молодежи Мадина Асхабова.\n\nОрганизация самых различных мероприятий: студенческая спартакиада, турниры по футболу, марафоны здоровья, интеллектуальных игр «Брейн-ринг», «Что? Где? Когда?», «Борьба умов», «Дебаты», развлекательных «Угадай мелодию», «Киноман», «Гарри Поттер». \n\nОснование разговорного клуба английского языка, шахматного клуба, волонтерского отряда, и наконец, подготовка одного из самых масштабных, запоминающихся и ярких событий студента Студенческой Весны - результат слаженной работы команды Комитета по Делам Молодёжи экономического факультета.\n\n«Мы делаем всё возможное, чтобы, вступая в наши ряды, студент осознавал, что он будет делать и для чего. Нельзя не отметить заслугу экономического факультета, в частности, нашего декана - Исаева Мурада Гусейновича, ведь она является основополагающей. Площадка, предоставляемая для нашей деятельности, а также всяческая поддержка со стороны декана, обустройство факультета, придают мотивацию для достижения больших и ещё более масштабных целей», - делится Мадина.",
    "imgMin": "https://sun9-71.userapi.com/impf/rClAjqzaIybVVIP4dYDp43PrXBvnXGxPnNd97g/GQZg2E0sKl0.jpg?size=2560x1707&quality=96&sign=a7878c7f1bc8aa7b87caaea72ad7d5ef&type=album"
}]}}
